<pad>	0
<s>	0
</s>	0
<unk>	0
<intent>	0
<slots>	0
<sep>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁	-3.33306
t	-3.37217
e	-3.38359
▁do	-3.39736
r	-3.6198
d	-3.78731
▁kar	-3.79835
a	-3.80204
▁pls	-3.88081
▁bhai	-3.94464
n	-4.05806
er	-4.06419
o	-4.21979
di	-4.2378
▁cust	-4.25013
l	-4.25052
▁abhi	-4.2745
▁hai	-4.27859
▁se	-4.30304
▁karo	-4.38788
▁ord	-4.43394
▁pick	-4.5031
▁raha	-4.52672
▁ja	-4.53675
k	-4.54882
▁ho	-4.56226
▁please	-4.58817
▁deliver	-4.60745
▁yaar	-4.62697
▁si	-4.65162
i	-4.67145
▁up	-4.69686
s	-4.75676
u	-4.77063
▁plz	-4.79671
▁k	-4.82695
ro	-4.85359
om	-4.88398
▁ka	-4.89715
▁addr	-4.94606
up	-4.96384
on	-4.99608
y	-5.01569
▁tur	-5.01852
aur	-5.02698
te	-5.04922
▁b	-5.07985
▁issue	-5.10242
▁min	-5.10539
p	-5.10787
ne	-5.14215
▁j	-5.18873
op	-5.21292
▁d	-5.21425
▁late	-5.26353
m	-5.28268
al	-5.30099
▁compl	-5.30151
ss	-5.32747
hi	-5.32862
▁gaya	-5.32862
▁ma	-5.33197
▁na	-5.34594
f	-5.37623
ya	-5.39944
▁res	-5.41066
ate	-5.45249
▁map	-5.45723
c	-5.45856
▁lag	-5.46785
▁kr	-5.47925
ut	-5.48445
0	-5.52689
▁delay	-5.53947
▁s	-5.5593
▁n	-5.59413
▁br	-5.63272
▁r	-5.64111
▁p	-5.64846
ng	-5.65389
en	-5.67628
ble	-5.71104
▁g	-5.72597
h	-5.72777
sh	-5.72996
▁dikh	-5.73302
▁cst	-5.75431
ha	-5.76777
aal	-5.77866
ca	-5.84584
▁ca	-5.85785
▁con	-5.91044
ll	-5.92368
ti	-5.92715
dr	-5.92771
▁tra	-5.93156
▁wa	-5.93441
▁navigat	-5.93796
in	-5.95785
▁pe	-5.96513
po	-5.98228
ahi	-5.98555
▁slow	-5.99671
▁1	-6.00476
▁re	-6.03678
la	-6.05363
5	-6.06705
▁hoga	-6.06954
de	-6.10855
▁o	-6.11644
▁m	-6.12126
ar	-6.12208
▁ki	-6.13614
us	-6.13858
ow	-6.14258
lo	-6.14883
ka	-6.16362
▁sta	-6.16384
▁baa	-6.21051
ic	-6.22143
▁pa	-6.23554
▁c	-6.25203
rea	-6.26281
ho	-6.33101
▁kro	-6.3337
ata	-6.342
▁krdo	-6.34859
▁l	-6.39125
▁ch	-6.42818
▁item	-6.43503
▁plss	-6.43834
ch	-6.4682
▁ba	-6.48368
ta	-6.49762
▁dliver	-6.50513
me	-6.51918
▁di	-6.52069
da	-6.5214
3	-6.64189
2	-6.69274
z	-6.84193
g	-6.84613
x	-7.17498
/	-8.00353
j	-8.04385
v	-8.18618
w	-9.25655
b	-12.4683
1	-12.5346
