<pad>	0
<s>	0
</s>	0
<unk>	0
<sep>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
in	-2.92935
▁	-3.29407
▁m	-3.33944
ga	-3.4239
te	-3.51215
▁ja	-3.51864
▁raha	-3.67472
▁hoon	-3.71399
▁ho	-3.75983
▁la	-3.79155
▁se	-3.84867
h	-3.88783
▁wa	-3.9381
▁hai	-3.9484
ye	-4.01165
▁ki	-4.01504
▁ma	-4.09813
a	-4.12846
s	-4.14566
ja	-4.2166
▁ba	-4.24018
▁kar	-4.31205
5	-4.41634
un	-4.43838
▁1	-4.4407
e	-4.44704
k	-4.47889
▁pahunch	-4.51703
▁me	-4.53166
n	-4.53853
ain	-4.68562
0	-4.75807
y	-4.78627
d	-4.79765
ad	-5.04572
ck	-5.07188
▁ro	-5.0985
8	-5.09917
m	-5.11912
up	-5.11962
▁2	-5.13122
▁3	-5.16736
cu	-5.18987
▁mi	-5.24396
▁b	-5.27498
▁s	-5.29596
t	-5.30605
▁d	-5.31692
er	-5.31871
▁aa	-5.32575
or	-5.34908
st	-5.37925
om	-5.41907
ent	-5.42415
i	-5.42942
▁par	-5.43767
▁thod	-5.46782
da	-5.47108
le	-5.50342
hi	-5.51046
ahi	-5.51569
▁che	-5.52833
it	-5.5284
▁de	-5.52976
▁the	-5.55281
▁ka	-5.60268
▁bol	-5.60492
ay	-5.6082
▁del	-5.64544
ek	-5.64566
ry	-5.66233
r	-5.7076
2	-5.76737
▁w	-5.78147
j	-5.81466
ta	-5.8472
▁hand	-5.866
ah	-5.87188
▁ra	-5.90423
ci	-5.91093
p	-5.94244
▁n	-5.94627
▁c	-5.97528
tat	-5.99886
o	-5.99912
ff	-6.01829
▁k	-6.02303
▁tra	-6.02755
nt	-6.03614
der	-6.05894
ic	-6.07004
▁cl	-6.0708
al	-6.10443
ac	-6.17178
▁aur	-6.18045
loc	-6.18335
ig	-6.19151
ion	-6.20412
u	-6.20864
▁l	-6.21354
nd	-6.24784
▁kart	-6.2592
▁res	-6.26015
▁na	-6.26552
se	-6.3036
▁di	-6.32347
▁confirm	-6.33615
ver	-6.35121
on	-6.35163
tion	-6.39989
ne	-6.41321
▁loc	-6.42113
at	-6.44644
if	-6.44744
▁pi	-6.45332
ldi	-6.48857
aur	-6.49525
iver	-6.49894
▁deliver	-6.50067
ue	-6.51388
me	-6.53607
as	-6.56371
ng	-6.5645
tch	-6.57689
▁rahi	-6.59245
iss	-6.60702
▁gaya	-6.61012
ma	-6.61372
▁ga	-6.61626
▁mil	-6.65733
rk	-6.66681
us	-6.67134
▁der	-6.67589
▁re	-6.69873
res	-6.70266
▁ne	-6.70629
▁du	-6.76339
▁kijiye	-6.81854
ar	-6.83519
sta	-6.84588
ark	-6.84999
sh	-6.87723
▁po	-6.88136
▁lag	-6.90683
os	-6.915
hoon	-6.91655
ur	-6.93169
ijiye	-6.93335
▁ko	-6.95089
lo	-6.9763
aj	-6.98119
▁nikal	-6.98185
ction	-7.00101
▁t	-7.04405
lat	-7.04694
▁p	-7.07174
ti	-7.11552
▁liy	-7.13042
▁pe	-7.14722
and	-7.1613
sy	-7.1822
▁bu	-7.19431
dh	-7.19596
l	-7.28191
ab	-7.28456
aaf	-7.29887
c	-7.3116
g	-7.32506
▁li	-7.35074
▁so	-7.35374
re	-7.3552
▁mis	-7.40742
▁pa	-7.42161
ata	-7.42788
ll	-7.44098
ow	-7.46418
de	-7.49816
▁sa	-7.52881
▁r	-7.68104
▁rea	-7.69224
af	-7.74569
ra	-7.76502
ess	-7.79149
▁ch	-7.80682
b	-7.84398
▁diya	-7.85331
et	-7.87118
ki	-7.89094
▁karn	-7.89668
na	-7.90325
ba	-7.95684
ri	-8.04993
▁ph	-8.07019
▁ban	-8.08133
la	-8.10279
▁liya	-8.14279
gaya	-8.14463
▁a	-8.15158
to	-8.17013
▁do	-8.20708
po	-8.23665
age	-8.23843
▁lan	-8.26532
▁co	-8.28672
ro	-8.28946
▁fo	-8.3272
f	-8.33423
si	-8.37434
ge	-8.47716
iye	-8.49144
▁h	-8.49771
▁cha	-8.53672
▁con	-8.54398
ch	-8.64658
unc	-8.65329
ail	-8.71516
w	-8.78821
od	-8.78962
▁le	-8.88949
ho	-8.91019
is	-8.94313
am	-8.9477
▁o	-8.95895
el	-8.96548
out	-8.99477
▁reach	-9.01553
v	-9.07453
▁rah	-9.08004
av	-9.08704
rt	-9.08972
ama	-9.11097
il	-9.13511
kar	-9.15112
ect	-9.20184
q	-9.22017
▁conf	-9.22341
▁miss	-9.24256
itch	-9.33067
ve	-9.38705
he	-9.47763
ct	-9.47834
ol	-9.4852
reach	-9.67435
ir	-9.69526
oc	-9.71663
an	-9.72402
▁gay	-9.7324
ut	-9.81478
mat	-9.86231
fu	-9.92
▁baa	-9.94443
ha	-10.014
raha	-10.0965
▁i	-10.1124
▁tr	-10.3001
bh	-10.387
hai	-10.4997
let	-10.6189
wa	-10.635
ss	-10.7855
jiye	-10.7901
▁u	-10.8222
hu	-10.8531
au	-10.8754
ai	-10.9296
▁g	-10.9483
ca	-11.0062
pahunch	-11.0354
ik	-11.0738
fi	-11.3007
tr	-11.3185
bl	-11.556
fo	-11.5586
di	-11.5802
ni	-11.7486
1	-11.7597
aa	-11.8085
aat	-11.9332
en	-12.308
che	-12.3126
ka	-12.5244
ila	-12.6915
mi	-12.6983
thod	-12.842
▁in	-12.8714
ec	-12.9014
par	-12.9262
cl	-12.9271
rm	-13.1459
3	-13.1613
har	-13.1613
